<?php

    return [
        'navtext1' => 'আমরা কারা',
        'navtext2' => 'আমাদের প্যানেলিস্ট',
        'navtext3' => 'নেতৃবৃন্দ',
        'navtext4' => 'মিডিয়া',
        'navtext5' => 'সেবা',
        'navtext6' => 'ডাটাবেস',
        'navtext7' => 'ব্লগ',
        'navtext8' => 'যোগাযোগ',
        'navtext9' => 'আমাদের কার্যক্রম',
        'navdrop1' => 'নিউজ ইভেন্টস',
        'navdrop2' => 'সাম্প্রতিক কার্যক্রম',
        'navdrop3' => 'ফটো গ্যালারি',
        'navdrop4' => 'ভিডিও গ্যালারী',
        'navdrop5' => 'প্রশিক্ষণ ও উন্নয়ন',
        'navdrop6' => 'মেলা ও প্রদর্শনী',
        'navdrop7' => 'সদস্য',
        'navdrop8' => 'কারখানা',
        'navdrop9' => 'ক্রেতা',
        'menu' => 'মেনু',

        'introducingt1' => 'ক্রেতা পরিষদ পরিচয় করিয়ে দেওয়া',
        'introducingt2' => 'একটি গুরুত্বপূর্ণ প্যানেল উত্সাহী এবং অভিজ্ঞ বায়িং হাউস মালিকদের একটি সম্মিলিত প্রতিনিধিত্ব করে',
        'readmorebutton' => 'আরও পড়ুন',
        'introducingt3' => 'আমাদের মূল্যবোধ',
        'introducingt4' => 'সততা, সহযোগিতা এবং শ্রেষ্ঠত্ব আমাদের সংস্থার মূল ভিত্তি ...',
        'introducingt5' => 'আমাদের মিশন',
        'introducingt6' => 'আমাদের মিশনের কেন্দ্রবিন্দুতে রয়েছে ব্যবসায়িক ক্রিয়াকলাপে উদ্ভাবন, সহযোগিতা এবং দক্ষতাকে উত্সাহিত করে বায়িং হাউস মালিকদের ক্ষমতায়নের জন্য একটি দৃঢ় প্রতিশ্রুতি ..',
        'introducingt7' => 'আমরা যা করি',
        'introducingt8' => 'ক্রেতা কাউন্সিল হিসাবে, আমরা জ্ঞান বিনিময়, নেটওয়ার্কিং এবং পেশাদার এবং ব্যক্তিগত বিকাশ এবং নেতৃত্বের চাষের জন্য একটি প্ল্যাটফর্ম হিসাবে পরিবেশন করি ...',

        'swipertexttitle' => 'নেতৃবৃন্দ',
        'name1' => 'কাজী ইফতেখার হোসেন',
        'position1' => 'সিইও, টোটাল অ্যাপারেল',
        'name2' => 'মোঃ আমিনুল ইসলাম',
        'position2' => 'সিইও, সিটি অ্যাপারেল টেক্সট কো.',
        'name3' => 'কাজী আরমানুল হক',
        'position3' => 'সিইও, স্টারটেক্সট লিমিটেড',
        'name4' => 'ওয়াহিদুর রহমান',
        'position4' => 'ব্যবস্থাপনা পরিচালক, তুরিন অ্যাপারেলস লিমিটেড',
        'name5' => 'মনির উজ জামান',
        'position5' => 'স্বত্বাধিকারী, লেনক্স ফ্যাশন বিডি',
        'name6' => 'আবদুল মান্নান',
        'position6' => 'স্বত্বাধিকারী, এমএএম বাংলাদেশ',
        'name7' => 'মোহাম্মদ রকিবুল হাসান',
        'position7' => 'ব্যবস্থাপনা পরিচালক, ভেরোস্টাইল লিমিটেড',
        'name8' => 'কয়েস আহমেদ চৌধুরী সাগর',
        'position8' => 'পার্টনার, পিকিউএস ডিজাইন',
        'name9' => 'কিয়াও সেইন থায় ডলি',
        'position9' => 'ব্যবস্থাপনা পরিচালক, ক্লথস আর ইউএস লিমিটেড',
        'name10' => 'শগুফতা নেওয়াজ',
        'position10' => 'চেয়ারম্যান, এনটুএন স্কাউরিং লিমিটেড',

        'blogtitle' => 'সাম্প্রতিক ব্লগসমূহ',
        'user1' => 'লিখেছেন সুপার এডমিন',
        'date1' => '৪ মে ২০২৪',
        'cart1text' => 'বাণিজ্য অর্থায়ন বিষয়ক প্রশিক্ষণ',
        'projecttext1' => 'প্রশিক্ষণ ও উন্নয়ন',
        'texttime1' => 'মডিউল: ট্রেড অর্থায়ন সম্পর্কিত প্রশিক্ষণের তারিখ ও সময়: ২ জুন, ২০২৪ রবিবার, ৯.৩০-৫.০ স্থান: হোটেল...',
        'cart2text' => 'প্রস্তাবিত ডাউনটাউন জেলা অধ্যাদেশ',

        'newsfeedtitle' => 'নিউজ ফিড',
        
        'footertitle' => 'ক্রেতা পরিষদ',
        'footeraddress1' => 'সেক্টর # ০৬, বাড়ি # ০৬, (১ম তলা), রোড # ঈশা খাঁ এভিনিউ উত্তরা, উত্তরা, ঢাকা ১২৩০',
        'footeradress2' => 'ফোন: +8802 5895 6404 শনিবার - বৃহস্পতিবার, 8:00 am - 6:00 pm',
        'footertitle1' => 'দ্রুত লিঙ্ক',
        'footertitle2' => 'মিডিয়া',
        'footertitle3' => 'দরকারী লিংক',
        'ft1' => 'মূল',
        'ft2' => 'রপ্তানি প্রচার',
        'ft3' => 'ব্যুরো, বাংলাদেশ' ,
        'ft4' => 'বিজিএমইএ',
        'ft5' => 'বিকেএমইএ',
        'ft6' => 'বাংলাদেশ ব্যাংক',

        'copyright' => 'কপিরাইট &copy; 2024 - ক্রেতা কাউন্সিল ওয়েবসাইট ডিজাইন এবং ডেভেলপ করেছে বেরিল্যাবস',

        'whoareyoutitle' => 'ক্রেতা পরিষদ পরিচিতি: ঐক্যের শক্তি, ক্রেতা পরিষদে নেতৃত্ব',

        'whoareyoudescription' => 'ক্রেতা কাউন্সিলের তরফ থেকে শুভেচ্ছা, একটি মূল প্যানেল উত্সাহী এবং অভিজ্ঞ বায়িং হাউস মালিকদের একটি সমষ্টিকে প্রতিনিধিত্ব করে যারা ব্যবসায়িক উৎকর্ষতার মানকে অগ্রসর করতে নিবেদিত এবং সর্বোত্তম অনুশীলনে বিপ্লব ঘটাতে এবং আপনার মতো ব্যবসার মালিকদের ক্ষমতায়ন করতে প্রতিশ্রুতিবদ্ধ।
        শিল্পের বিভিন্ন সেক্টরে বিস্তৃত দক্ষতার সমৃদ্ধ ট্যাপেস্ট্রি সহ, আমরা আমাদের সদস্যদের সম্মিলিত সাফল্যকে উন্নীত করার লক্ষ্যে একটি ঐক্যবদ্ধ দৃষ্টিভঙ্গি নিয়ে এসেছি।
        দিগন্তে আসন্ন অ্যাসোসিয়েশন নির্বাচনের সাথে, আমাদের পরিচয় এবং সমস্ত সদস্যদের সুবিধার জন্য আমরা যে রূপান্তরমূলক পরিবর্তনগুলি কল্পনা করি তা ভাগ করে নিতে পেরে রোমাঞ্চিত হয়েছি।',

        'whoareyoutitle1' => 'ব্যবসার মালিকদের জন্য আমরা যা করতে পারি:',
        '1' => '১',
        '2' => '২',
        '3' => '৩',
        '4' => '৪',
        '5' => '৫',
        '6' => '৬',

        'whoareyoudescriptiontitle1' => 'ওকালতি এবং প্রতিনিধিত্ব:',
        'whoareyoudescriptiontitle2' => 'নলেজ শেয়ারিং এবং ক্যাপাসিটি বিল্ডিং:',
        'whoareyoudescriptiontitle3' => 'নেটওয়ার্কিং এবং সহযোগিতার সুযোগ:',
        'whoareyoudescriptiontitle4' => 'প্রযুক্তি গ্রহণ এবং উদ্ভাবন:',
        'whoareyoudescriptiontitle5' => 'সর্বোত্তম অনুশীলন ভাগ করে নেওয়া:',
        'whoareyoudescriptiontitle6' => 'মার্কেট ইন্টেলিজেন্স:',

        'whoaredes1' => 'সমিতির মধ্যে বায়িং হাউস মালিকদের কণ্ঠস্বর হিসাবে, আমরা সরকারের সাথে নীতি এবং সংস্কারের পক্ষে ওকালতি করার প্রতিশ্রুতি দিচ্ছি যা আপনার আগ্রহকে চ্যাম্পিয়ন করে এবং আপনার উদ্বেগের সমাধান করে। আমলাতান্ত্রিক প্রক্রিয়াগুলি সহজতর করা, ন্যায্য বাণিজ্য চুক্তি নিয়ে আলোচনা করা বা নৈতিক সোর্সিং অনুশীলনগুলি প্রচার করা হোক না কেন, আমরা প্রতিটি পদক্ষেপে আপনার পাশে দাঁড়াব।',
        'whoaredes2' => 'আমরা ক্রয় ও সোর্সিং ল্যান্ডস্কেপের জটিলতাগুলি নেভিগেট করার ক্ষেত্রে ক্রমাগত শেখার এবং বিকাশের গুরুত্ব স্বীকার করি। কিউরেটেড ওয়ার্কশপ, সেমিনার এবং প্রশিক্ষণ সেশনের মাধ্যমে, আমরা আমাদের সদস্যদের তাদের কর্মক্ষম দক্ষতা এবং প্রতিযোগিতা বাড়ানোর জন্য সর্বশেষ অন্তর্দৃষ্টি, সরঞ্জাম এবং কৌশলগুলির সাথে সজ্জিত করার লক্ষ্য রাখি।',
        'whoaredes3' => 'এমন একটি শিল্পে যেখানে সম্পর্কগুলি সর্বোচ্চ, আমরা অর্থপূর্ণ সংযোগ এবং সহযোগিতাকে উত্সাহিত করার তাত্পর্য বুঝতে পারি। ইভেন্ট, নেটওয়ার্কিং মিক্সার এবং শিল্প ফোরামের মাধ্যমে, আমরা আপনাকে নেটওয়ার্কিং এবং সহযোগিতার জন্য সহকর্মী বায়িং হাউস মালিকদের সাথে জড়িত হওয়ার, কৌশলগত জোট গঠন, সদস্যদের সহকর্মীদের সাথে সংযোগ স্থাপন, অভিজ্ঞতা ভাগ করে নেওয়া এবং শিল্পের মধ্যে মূল্যবান সম্পর্ক গড়ে তোলার এবং নতুন ব্যবসায়ের সম্ভাবনাগুলি অন্বেষণ করার জন্য পর্যাপ্ত সুযোগ সরবরাহ করব।',
        'whoaredes4' => 'প্রযুক্তিগত অগ্রগতিকে আলিঙ্গন করা আজকের দ্রুত বিকশিত বাজারে এগিয়ে থাকার মূল চাবিকাঠি। আমরা কাটিং-এজ ব্যবসায়িক প্রযুক্তি এবং ডিজিটাল সমাধানগুলি গ্রহণের সুবিধার্থে প্রতিশ্রুতিবদ্ধ যা প্রক্রিয়াগুলিকে স্ট্রিমলাইন করে, দক্ষতা বাড়ায় এবং ব্যবসায়ের বৃদ্ধিকে চালিত করে।',
        'whoaredes5' => 'ব্যবসায়িক প্রক্রিয়াগুলিতে ক্রমাগত উন্নতি এবং উদ্ভাবনকে উত্সাহিত করতে আমরা সদস্যদের মধ্যে শেখা সর্বোত্তম অনুশীলন এবং পাঠগুলি বিনিময়কে সহজতর করব।',
        'whoaredes6' => 'আমরা আমাদের সদস্যদের অত্যাধুনিক বাজার বুদ্ধিমত্তা, প্রবণতা এবং অন্তর্দৃষ্টিগুলিতে অ্যাক্সেস সরবরাহ করব যাতে তারা অবহিত সিদ্ধান্ত নিতে এবং বক্ররেখার চেয়ে এগিয়ে থাকতে পারে।',

        'whoaredes7' => 'সততা, সহযোগিতা এবং শ্রেষ্ঠত্ব আমাদের প্রতিষ্ঠানের মূল ভিত্তি। আমরা সর্বোচ্চ নৈতিক মানদণ্ডের সাথে ব্যবসা পরিচালনা করা, আমাদের সহকর্মীদের সাথে খোলাখুলিভাবে এবং স্বচ্ছভাবে সহযোগিতা করা এবং আমরা যা কিছু করি তাতে শ্রেষ্ঠত্বের জন্য প্রচেষ্টা করায় বিশ্বাস করি।',
        'whoaredes8' => 'আমাদের মিশনের কেন্দ্রবিন্দুতে রয়েছে ব্যবসায়িক ক্রিয়াকলাপে উদ্ভাবন, সহযোগিতা এবং দক্ষতাকে উত্সাহিত করে বায়িং হাউস মালিকদের ক্ষমতায়নের দৃঢ় প্রতিশ্রুতি। আমরা এই বিশ্বাস দ্বারা চালিত যে কৌশলগত উদ্যোগ এবং সম্মিলিত পদক্ষেপের মাধ্যমে আমরা আমাদের শিল্পের মধ্যে বৃদ্ধি এবং সমৃদ্ধির জন্য নতুন সুযোগগুলি আনলক করতে পারি।',
        'whoaredes9' => 'ক্রেতা কাউন্সিল হিসাবে, আমরা জ্ঞান বিনিময়, নেটওয়ার্কিং এবং পেশাদার এবং ব্যক্তিগত বিকাশ এবং নেতৃত্বের চাষের জন্য একটি প্ল্যাটফর্ম হিসাবে কাজ করি। কর্মশালা, সেমিনার এবং নেটওয়ার্কিং ইভেন্ট সহ বিভিন্ন উদ্যোগের মাধ্যমে, আমরা আমাদের সদস্যদের তাদের ভূমিকাগুলিতে দক্ষতা অর্জনের জন্য প্রয়োজনীয় অন্তর্দৃষ্টি, সরঞ্জাম এবং সংস্থানগুলি দিয়ে সজ্জিত করার লক্ষ্য রাখি।',


        'firstname' => 'নামের প্রথম অংশ',
        'lastname' => 'নামের শেষাংশ',
        'company' => 'প্রতিষ্ঠান',
        'email' => 'ইমেইল',
        'pnumber' => 'ফোন নম্বর',
        'message' => 'বার্তা',

        'letstalk' => 'চল কথা বলি',


        'popupdes1' => 'জনাব কাজী ইফতেকার হোসেন, একজন প্রবীণ উদ্যোক্তা এবং ব্যবসায়ী সম্প্রদায়ের সম্মানিত ব্যক্তিত্ব, আসন্ন বিজিবিএ নির্বাচনে অনেক অভিজ্ঞতা এবং সেবার জন্য গভীর অঙ্গীকার নিয়ে এসেছেন। তিন দশকেরও বেশি সময় ধরে বিস্তৃত একটি বিশিষ্ট কর্মজীবনের সাথে, হোসেন অসংখ্য সফল উদ্যোগের পিছনে একটি চালিকা শক্তি এবং অ্যাসোসিয়েশন পরিচালনা সম্পর্কে ব্যাপক জ্ঞান অর্জন করেছেন। 1993 সালে তার ব্যবসা প্রতিষ্ঠার পর থেকে, তিনি ব্যতিক্রমী নেতৃত্বের দক্ষতা প্রদর্শন করেছেন এবং সাধারণ লক্ষ্যে লোকেদের সংগঠিত করার জন্য একটি নৈপুণ্য প্রদর্শন করেছেন। তার কৌশলগত দৃষ্টিভঙ্গি এবং সহযোগিতা বৃদ্ধির জন্য উত্সর্গ তাকে শিল্পের মধ্যে ব্যাপক প্রশংসা অর্জন করেছে। তার পেশাগত প্রচেষ্টার বাইরে, তিনি সমাজের উন্নতিতে অবদান রাখার অকৃত্রিম ইচ্ছা পোষণ করেন। অ্যামিটি ইউনিভার্সিটি, দিল্লিতে অনারারি স্পিকার হিসেবে এবং এফবিবিসিআই ফরেন ইনভেস্টমেন্ট কমিটির স্ট্যান্ডিং কমিটির সদস্য হিসেবে তার সম্পৃক্ততা শিক্ষা ও অর্থনৈতিক উন্নয়নের জন্য তার প্রতিশ্রুতির উপর জোর দেয়। বিজিবিএর একজন প্রতিষ্ঠাতা সদস্য এবং সাবেক সভাপতি হিসেবে, জনাব ইফতেকার সমিতি পরিচালনার জটিলতায় ভালোভাবে পারদর্শী। BGBA-এর মধ্যে সংগঠিত এবং সফল উদ্যোগের নেতৃত্ব দেওয়ার তার ট্র্যাক রেকর্ড ইতিবাচক পরিবর্তন আনতে এবং অর্থপূর্ণ অগ্রগতি চালানোর তার ক্ষমতাকে তুলে ধরে। বিজিবিএ-এর ভবিষ্যৎ সম্পর্কে সুস্পষ্ট দৃষ্টিভঙ্গি এবং এর সদস্যদের সেবায় নিবেদিতপ্রাণ, মিঃ ইফতেকার অ্যাসোসিয়েশন মিশনকে এগিয়ে নিতে এবং এর ধারাবাহিক সাফল্য নিশ্চিত করতে তার বিশাল অভিজ্ঞতা এবং নেতৃত্বের দক্ষতা কাজে লাগাতে প্রস্তুত।',


        'popupdes2' => 'জনাব আমিন, পেশায় একজন যান্ত্রিক প্রকৌশলী, বিজিবিএ নির্বাচনে তার প্রার্থীতার জন্য প্রচুর অভিজ্ঞতা এবং উত্সর্গ নিয়ে এসেছেন। লায়ন্স ইন্টারন্যাশনাল, ইউএসএ এবং লায়ন্স ইন্টারন্যাশনাল ডিস্ট্রিক্ট-315, বাংলাদেশের অধীনে একটি আন্তর্জাতিক যুব সামাজিক কার্যকলাপ সংস্থা, 1980 থেকে 1982 সাল পর্যন্ত আসাদ এভিনিউ লিও ক্লাবের সভাপতি হিসাবে তাঁর দায়িত্ব ও নেতৃত্বের বর্ণাঢ্য ইতিহাস শুরু হয়। 1983 সালে ঢাকায় জেলা চেয়ারম্যান হিসেবে দায়িত্ব পালন এবং বাংলাদেশের লিও জেলা পরিষদে অবদান রাখার কারণে আমিন সম্প্রদায়ের কল্যাণে প্রতিশ্রুতিবদ্ধ ছিলেন। জনহিতৈষী এবং সামাজিক প্রভাবের প্রতি জনাব আমিনের আবেগ তার বিভিন্ন ভূমিকার মাধ্যমে স্পষ্ট হয়। উল্লেখযোগ্যভাবে, তিনি 1980 সালে লিও ক্লাব ম্যাগাজিনের প্রকাশক হিসেবে এবং 1987 থেকে 1988 সাল পর্যন্ত বাংলাদেশে রেড ক্রসের জন্য একজন প্রাথমিক চিকিৎসা প্রশিক্ষক হিসেবে দায়িত্ব পালন করেন, তার সম্প্রদায়ের মধ্যে স্বাস্থ্য ও নিরাপত্তার সংস্কৃতি গড়ে তোলেন। তার পেশাগত কৃতিত্ব তার যোগ্যতা এবং নিষ্ঠাকে আরো জোরদার করে। তিনি 2008 থেকে 2018 সাল পর্যন্ত আর্থিক ও বেসরকারী খাত উন্নয়নের মাধ্যমে বিশ্বব্যাংক, ওয়াশিংটন ডিসি, মার্কিন যুক্তরাষ্ট্র থেকে ব্যবসা করার জন্য প্রশংসার শংসাপত্র পান, অর্থনৈতিক ভূদৃশ্যে তার অনুকরণীয় অবদানকে তুলে ধরে। উপরন্তু, তিনি 2010 সালে র‌্যাপ এবং ব্যুরো ভেরিটাস থেকে অংশগ্রহণের শংসাপত্র পান, শিল্পের মান এবং সর্বোত্তম অনুশীলনের প্রতি তার প্রতিশ্রুতি প্রদর্শন করে। ব্যবসায়ী সম্প্রদায়ের প্রতি তার প্রতিশ্রুতি বিজিবিএর মহাসচিব এবং 2006 সাল থেকে একজন প্রতিষ্ঠাতা সদস্য হিসাবে তার ভূমিকার মাধ্যমে স্পষ্ট হয়, যেখানে তিনি সংগঠনের লক্ষ্য ও উদ্দেশ্যের অগ্রগতির জন্য অক্লান্ত পরিশ্রম করেছেন। নেতৃত্ব, সেবা এবং পেশাগত উৎকর্ষের প্রমাণিত ট্র্যাক রেকর্ডের সাথে, তিনি বিজিবিএর সদস্যদের এবং বৃহত্তর সম্প্রদায়ের উন্নতির জন্য সততা, দূরদর্শিতা এবং উত্সর্গের সাথে নেতৃত্ব দেওয়ার জন্য প্রস্তুত।',

        'popupdes3' => 'আরমান একজন বিশিষ্ট ব্যবসায়িক উদ্যোক্তা, নিবেদিতপ্রাণ সমাজকর্মী এবং উত্সাহী কমিউনিটি ডেভেলপার যার শ্রেষ্ঠত্বের প্রমাণিত ট্র্যাক রেকর্ড রয়েছে। 2003 সালে প্রতিষ্ঠিত একটি নেতৃস্থানীয় গার্মেন্টস বায়িং হাউস স্টার্টেক্স ক্লোথিং-এর স্বত্বাধিকারী হিসাবে তিনি জারা, পুল অ্যান্ড বিয়ার, বেরশকা, লেফটিস, রিজার্ভড, মহিতো, ক্রপ, হাউস, সিন্সে, বাটোর মতো বিখ্যাত ইউরোপীয় পোশাকের ব্র্যান্ডগুলির সাথে শক্তিশালী অংশীদারিত্ব তৈরি করেছেন। , MANGO, 4F, এবং আরও অনেকগুলি। টেক্সটাইল শিল্পে তার উল্লেখযোগ্য কর্মজীবন শুরু করে, তিনি 1998 সালে অলিম্পিক কম্পোজিট নিট ওয়্যারস লিমিটেডের বিপণন পরিচালক হিসাবে শুরু করেন। তার ব্যতিক্রমী ব্যবস্থাপনা দক্ষতা 2,500 কর্মচারীদের মধ্যে মসৃণ সহযোগিতা নিশ্চিত করে, সাফল্যের সংস্কৃতি লালন করে। তাঁর অসামান্য নেতৃত্বের স্বীকৃতিস্বরূপ, তিনি একটি মর্যাদাপূর্ণ জার্মান পোশাক সংস্থা MAICA TEXTILFABRIK GMBH-এর কান্ট্রি ডিরেক্টর হিসাবে নিযুক্ত হন, যেখানে তিনি 2003 থেকে শুরু করে চার বছর বিশিষ্টতার সাথে দায়িত্ব পালন করেন। 2012 সালে এমবিএ সম্পন্ন করার মাধ্যমে তার অবিচ্ছিন্ন শিক্ষার প্রতিশ্রুতি প্রমাণিত হয়। গার্মেন্টস এর বাইরে, তিনি 2018 সাল থেকে ক্যাসারোল ক্যাটারিং লিমিটেডের ডিরেক্টর হিসাবে কাজ করছেন, রাওওয়া ক্লাব হল, আর্মি গল্ফ গার্ডেন, সেনাকুঞ্জ, সেনা মালঞ্চ, আর্মি অফিসার্স ক্লাব এবং অন্যান্য সহ সম্মানিত স্থানগুলিকে ক্যাটারিং করে। উপরন্তু, তিনি 2016 সালে প্রতিষ্ঠিত একটি বিখ্যাত পোশাক খুচরা ব্র্যান্ড, মেয়র লিমিটেডের ব্যবস্থাপনা পরিচালকের পদে অধিষ্ঠিত, শিল্পে তার দক্ষতা আরও প্রদর্শন করে। তিনি শুধু একজন সফল উদ্যোক্তাই নন বরং মর্যাদাপূর্ণ আর্মি গলফ ক্লাব সহ বিভিন্ন ক্লাবের সক্রিয় সদস্য। দূরদর্শী উদ্যোক্তা, কৌশলগত নেতৃত্ব এবং সম্প্রদায়ের উন্নয়নের প্রতি গভীর অঙ্গীকারের সংমিশ্রণে, তিনি বিজিবিএ-তে গুরুত্বপূর্ণ অবদান রাখতে প্রস্তুত, সদস্যদের স্বার্থের পক্ষে এবং প্রবৃদ্ধি ও টেকসইতাকে উৎসাহিত করতে প্রস্তুত।',

        'popupdes4' => 'জনাব ওয়াহিদ বিজিবিএ নির্বাচনে একজন বাধ্যতামূলক প্রার্থী হিসেবে আবির্ভূত হন, প্রায় তিন দশকের একটি বিশিষ্ট ক্যারিয়ার নিয়ে গর্ব করেন। 1995 সালে তার যাত্রা শুরু হওয়ার সাথে সাথে, ওয়াহিদ 2007 সালে উদ্যোক্তা হওয়ার আগে সম্মানিত স্থানীয় এবং বহুজাতিক কর্পোরেশনগুলির সাথে কাজ করার অমূল্য অভিজ্ঞতা অর্জন করেছেন। বাংলাদেশের একটি মর্যাদাপূর্ণ বিশ্ববিদ্যালয় থেকে সামাজিক বিজ্ঞানে স্নাতক এবং স্নাতকোত্তর ডিগ্রি নিয়ে সজ্জিত, ওয়াহিদের একাডেমিক দক্ষতা একটি পরিপূরক। পেশাদার সার্টিফিকেশনের বিভিন্ন অ্যারে। তার দক্ষতা মানব সম্পদ ব্যবস্থাপনা, ব্যবসায় প্রশাসন, ব্যবস্থাপনা দক্ষতা এবং আচরণ, সেইসাথে নিরীক্ষা এবং সম্মতি সহ বিভিন্ন ডোমেনে বিস্তৃত। তার পেশাগত প্রচেষ্টার বাইরেও, ওয়াহিদ ঢাকা রয়্যাল ক্লাবের একজন সক্রিয় সদস্য, যা সম্প্রদায়ের সম্পৃক্ততা এবং সামাজিক দায়বদ্ধতার প্রতি তার অঙ্গীকারের উদাহরণ। অসংখ্য সামাজিক ক্রিয়াকলাপে তার সম্পৃক্ততা ব্যবসায়ের সীমার বাইরে অর্থপূর্ণ অবদান রাখার জন্য তার উত্সর্গকে বোঝায়।',
        

        'popupdes5' => 'জনাব মনির, একজন গতিশীল এবং দক্ষ ব্যক্তি, 2003 সাল থেকে গার্মেন্টস ব্যবসায় একজন বিশিষ্ট ব্যক্তিত্ব, 2000 সালে একটি স্বনামধন্য বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর ডিগ্রী সম্পন্ন করার পর। দেশী এবং বিদেশী উভয় বায়িং হাউসে ব্যাপক অভিজ্ঞতার সাথে তিনি শ্রেষ্ঠত্ব অর্জন করেছেন। কারখানার জিএম এবং নির্বাহী পরিচালকের মতো ভূমিকায়। তার পেশাগত কৃতিত্বের পাশাপাশি, তিনি সক্রিয়ভাবে জনহিতকর প্রচেষ্টায় জড়িত, উল্লেখযোগ্যভাবে একটি স্ব-অর্থায়নকৃত মাদ্রাসাকে সমর্থন করে এবং অন্যান্য বিভিন্ন ক্ষেত্রে অবদান রাখে। তার আবেগ সুবিধাবঞ্চিতদের সেবা করা, এবং তিনি বিভিন্ন দাতব্য কার্যক্রমে অংশগ্রহণ করেন। 2018 সালে, তিনি তার নিজস্ব বায়িং হাউস ব্যবসা প্রতিষ্ঠা করে, তার উদ্যোক্তা ড্রাইভ এবং শিল্প বৃদ্ধির প্রতি প্রতিশ্রুতি প্রদর্শন করে উদ্যোক্তা হওয়ার উদ্যোগ নেন। গ্লোবাল গার্মেন্টস-সম্পর্কিত ব্যবসা এবং অর্থনীতি সম্পর্কে গভীর ধারণার সাথে, জনাব মনির বিজিবিএ-কে মূল্যবান পরিষেবা দেওয়ার জন্য সুসজ্জিত। একজন পরিশ্রমী এবং নিবেদিতপ্রাণ সদস্য হিসেবে, জনাব মনির শক্তিশালী নেতৃত্বের দ্বারা পরিচালিত বিজিবিএ-তে তার দক্ষতার অবদান রাখতে আগ্রহী। তার বিস্তৃত অভিজ্ঞতা এবং বিজিবিএ প্রবিধানের পুঙ্খানুপুঙ্খ বোঝাপড়া তাকে সংগঠনের সততা এবং কার্যকারিতা বজায় রাখার জন্য একটি অমূল্য সম্পদ করে তোলে।',

        'popupdes6' => 'জনাব মান্নান আসন্ন বিজিবিএ নির্বাচনের জন্য একজন বিশিষ্ট প্রার্থী, যিনি প্রচুর অভিজ্ঞতা এবং দক্ষতার টেবিলে নিয়ে এসেছেন। 1995 সাল থেকে ক্যারিয়ার বিস্তৃত, মান্নান নিজেকে শিল্পে একজন সম্মানিত ব্যক্তিত্ব হিসাবে প্রতিষ্ঠিত করেছেন। একটি বিশেষায়িত সোয়েটার ক্রেতা হাউস ম্যাম বাংলাদেশের মালিক হিসাবে, তিনি কোরিয়ান ভিত্তিক কারখানা এবং কোম্পানিগুলির সাথে দৃঢ় সম্পর্ক গড়ে তুলেছেন, যা তাকে একটি দুর্দান্ত খ্যাতি অর্জন করেছে। 2009 সালে ব্যবসা শুরু করার পর, শিল্পের প্রতি মান্নানের প্রতিশ্রুতি স্পষ্ট। বিজিবিএ প্রতিষ্ঠার পর থেকে তার সক্রিয় সম্পৃক্ততা সম্প্রদায়ের প্রতি তার উৎসর্গকে বোঝায়। চট্টগ্রাম বিশ্ববিদ্যালয়ে 21 তম ব্যাচের শিক্ষিত, তিনি অর্থনীতিতে পড়াশোনা করেছেন, মান্নানের সহপাঠীদের সাথে যোগাযোগ রয়েছে যারা এখন সরকারের উচ্চ পদে অধিষ্ঠিত। এই নেটওয়ার্ক বিজিবিএর পক্ষে আলোচনার জন্য সরকারী সংস্থাগুলিতে মূল্যবান অ্যাক্সেস সরবরাহ করে, অ্যাসোসিয়েশনকে উল্লেখযোগ্য সুবিধার প্রতিশ্রুতি দেয়। মান্নানের আন্তর্জাতিক এক্সপোজার উল্লেখযোগ্য, ইউরোপ এবং উত্তর আমেরিকা জুড়ে অসংখ্য মেলা ও প্রদর্শনীতে যোগদান করেছে। এই বৈশ্বিক দৃষ্টিভঙ্গি তাকে মূল্যবান অন্তর্দৃষ্টি এবং সংযোগ দিয়ে সজ্জিত করে যা বিজিবিএ এবং এর সদস্যদের উন্নতির জন্য ব্যবহার করা যেতে পারে। তার ব্যাপক অভিজ্ঞতা, দৃঢ় সম্পর্ক এবং শিল্পের প্রতি প্রতিশ্রুতি দিয়ে, মান্নান বিজিবিএকে নতুন উচ্চতায় নিয়ে যাওয়ার জন্য প্রস্তুত একজন শক্তিশালী প্রার্থী হিসাবে দাঁড়িয়েছেন।',

        'popupdes7' => 'হাসান 2011 সালে তার কোম্পানি প্রতিষ্ঠা করেন, অন্যান্য বিভিন্ন প্রতিষ্ঠানে গুরুত্বপূর্ণ ভূমিকা পালন করার পর তার উদ্যোক্তা যাত্রার সূচনা করে, প্রতিটিতে স্থায়ী প্রভাব ফেলে। তার শিক্ষাগত পটভূমিতে সামাজিক বিজ্ঞান অধ্যয়ন এবং ন্যাশনাল কম্পিউটার সেন্টার, যুক্তরাজ্য থেকে কম্পিউটার অধ্যয়ন, ঢাকা বিশ্ববিদ্যালয় থেকে সিনেমাটোগ্রাফি এবং ফিল্মগ্রাফিতে বিশেষীকরণ এবং রোমের ইন্সটিটিউট অফ ইউরোপো ডি ডিজাইন থেকে ভার্চুয়াল আর্ট (মাল্টিমিডিয়া ডিজাইন) বিষয়ে কারিগরি ডিগ্রি রয়েছে। , ইতালি। একজন উত্সাহী থিয়েটার উত্সাহী, হাসান “আনন্দ” এবং “ঢাকা শরক”-এ অবদান রেখেছেন। তিনি দেশীয় ও আন্তর্জাতিকভাবে অসংখ্য সেমিনার ও কর্মশালায় সক্রিয়ভাবে অংশগ্রহণ করেছেন। 1998 সালে আনন্দ থিয়েটার গ্রুপের সেরা অভিনেতা এবং মাকাদ্দাস আলী মেরিট অ্যাওয়ার্ড (UNDP স্টাফ অ্যাসোসিয়েশন বাংলাদেশ) এর মতো পুরস্কারের মাধ্যমে তার প্রতিভা স্বীকৃত হয়েছে। তার মাতৃভাষা এবং ইংরেজি উভয় ভাষায় সাবলীল, হাসানের ইতালীয় ভাষায়ও দক্ষতা রয়েছে, যা তার যোগাযোগের মাধ্যমকে প্রসারিত করেছে। তদুপরি, হাসান বাংলাদেশ চলচ্চিত্র প্রযোজক ও পরিবেশক সমিতি সহ সম্মানিত সংস্থাগুলির সদস্যপদ ধারণ করেছেন, যেখানে তিনি একজন সদস্য এবং পাঠশালা ফিল্ম ক্লাবের সভাপতি হিসাবে কাজ করেন। উপরন্তু, তিনি কোয়ান্টাম ফাউন্ডেশনের জন্য একজন রৌপ্য দাতা (রক্ত)। মিডিয়া বোঝাপড়া, জনসংযোগ এবং মাল্টিমিডিয়া ডিজাইনে হাসানের ব্যাপক দক্ষতার সাথে, তিনি বিভিন্ন ডোমেইন জুড়ে বিজিবিএর প্রভাবকে উল্লেখযোগ্যভাবে বৃদ্ধি করতে প্রস্তুত, যার ফলে স্থানীয় এবং আন্তর্জাতিকভাবে এর ব্র্যান্ডকে মজবুত করে। হাসানের অমূল্য দক্ষতা নিঃসন্দেহে বিজিবিএর দৃশ্যমানতা এবং খ্যাতি বাড়িয়ে তুলবে, এটিকে বিশ্ব পরিমণ্ডলে একটি বিশিষ্ট ও স্বনামধন্য সত্তা হিসেবে প্রতিষ্ঠিত করবে।',

        'popupdes8' => 'জনাব কায়েস চৌধুরী আসন্ন বিজিবিএ নির্বাচনে একজন শক্তিশালী প্রতিদ্বন্দ্বী, তৈরি পোশাক শিল্পে দুই দশকেরও বেশি অভিজ্ঞতা নিয়ে গর্বিত। 1998 সালে একটি বহুজাতিক কর্পোরেশনের সাথে তার যাত্রা শুরু করে, তিনি 2011 সাল পর্যন্ত পেশাদারিত্বের সাথে অপারেশন পরিচালনা করেন, এই সেক্টরে মূল্যবান অন্তর্দৃষ্টি অর্জন করেন। 2011 সালে, তিনি তার অভিযোজনযোগ্যতা এবং নেতৃত্বের দক্ষতা প্রদর্শন করে উদ্যোক্তা হওয়ার উদ্যোগ নেন। ঢাকা বিশ্ববিদ্যালয়ে অর্থনীতিতে শিক্ষিত, চৌধুরী বিপণনে এমবিএ নিয়ে পড়াশোনা চালিয়েছেন, তার দৃষ্টিভঙ্গি প্রসারিত করেছেন এবং শিল্পের মধ্যে পরিচালনার প্রক্রিয়া সম্পর্কে তার বোধগম্যতা আরও গভীর করেছেন। পেশাদার উন্নয়নের প্রতি তার প্রতিশ্রুতি দক্ষিণ কোরিয়ায় মার্চেন্ডাইজিং প্রশিক্ষণের মাধ্যমে স্পষ্ট হয়, যেখানে তিনি আন্তর্জাতিক সর্বোত্তম অনুশীলন এবং শিল্প প্রবণতা সম্পর্কে মূল্যবান অন্তর্দৃষ্টি অর্জন করেছেন, এই ক্ষেত্রে তার দক্ষতা আরও বাড়িয়েছেন। অভিজ্ঞতা, শিক্ষা এবং সামাজিক দায়বদ্ধতার দৃঢ় সংমিশ্রণে, চৌধুরী বিজিবিএর মধ্যে একজন গতিশীল নেতা হতে প্রস্তুত, আরএমজি শিল্পের অগ্রগতি এবং স্থায়িত্বের দিকে কাজ করছেন।',

        'popupdes9' => 'টেক্সটাইল শিল্পে ডলির একটি বিস্তৃত পটভূমি রয়েছে, যেখানে দেশে এবং বিদেশে 20 বছরের বেশি অভিজ্ঞতা রয়েছে। তিনি Li & Fung, PVH, এবং MGF-এর মতো উল্লেখযোগ্য কোম্পানির জন্য কাজ করেছেন - যেখানে তিনি 2019 সালে তার উদ্যোক্তা যাত্রা শুরু করার আগে ডিরেক্টর-মার্চেন্ডাইজিংয়ের পদে অধিষ্ঠিত ছিলেন। শিক্ষাগতভাবে, তিনি অস্ট্রেলিয়ার মেলবোর্নের ভিক্টোরিয়া ইউনিভার্সিটি অফ টেকনোলজি থেকে এমবিএ করেছেন, ব্যবসা ব্যবস্থাপনায় একটি দৃঢ় ভিত্তি নির্দেশ করে। তার পেশাগত কর্মজীবনের বাইরে, তিনি সক্রিয়ভাবে সামাজিক কর্মকাণ্ডে জড়িত, বিশেষ করে নারীর ক্ষমতায়ন এবং মেয়েদের শিক্ষার দিকে মনোনিবেশ করেন। শহীদ খালেক ইউসিইপি টেক্সটাইল ইনস্টিটিউটের বোর্ডের অনারারি উপদেষ্টা হিসেবে তার ভূমিকা এই সামাজিক কর্মকাণ্ডের প্রতি তার অঙ্গীকার প্রতিফলিত করে। অধিকন্তু, তিনি বাংলাদেশে টেকসই ফ্যাশন প্রচারে তার অবদানের জন্য স্বীকৃত, সেইসাথে আরএমজি শিল্পের মধ্যে মহিলা নির্বাহীদের অধিকার ও সুরক্ষার জন্য সমর্থন করেছেন। তার প্রচেষ্টার মধ্যে রয়েছে স্থানীয় এবং আন্তর্জাতিক টেক্সটাইল ম্যাগাজিনে প্রকাশনা এবং বিভিন্ন প্ল্যাটফর্ম এবং ইভেন্টে বক্তৃতা। বাংলাদেশ আরএমজি শিল্পের প্রেক্ষাপটে, তিনি একজন নেতৃস্থানীয় মহিলা ব্যক্তিত্ব হিসেবে দাঁড়িয়ে আছেন, যা ক্যারিশম্যাটিক নেতৃত্বের গুণাবলী এবং ব্যতিক্রমী সাংগঠনিক দক্ষতার অধিকারী। তিনি আরও কয়েকটি মূল এজেন্ডা অনুসরণ করার পাশাপাশি বাংলাদেশের আরএমজি রপ্তানির বিকল্প বাজারগুলি অন্বেষণে গভীরভাবে অনুসন্ধান করার লক্ষ্য রাখেন। এই বৈশিষ্ট্যগুলি তাকে আসন্ন বিজিবিএ নির্বাচনে একজন শক্তিশালী প্রার্থী হিসাবে অবস্থান করে, পরামর্শ দেয় যে তার সমাজ এবং শিল্প উভয়ের কাছে আরও অনেক কিছু দেওয়ার আছে।',

        'popupdes10' => '18 বছরেরও বেশি বিস্তৃত অভিজ্ঞতার সাথে, শাগুফতা RMG সেক্টরের মধ্যে নেতৃত্ব, কৌশলগত পরিকল্পনা এবং অপারেশনাল ম্যানেজমেন্টে দক্ষতা প্রদর্শন করে বিভিন্ন ধরনের প্রতিভা গড়ে তুলেছে। তার দৃষ্টিভঙ্গি পরামর্শমূলক কোচিংকে সক্রিয় ব্যবস্থাপনার সাথে একত্রিত করে, যার ফলে কার্যকর এবং দক্ষ অপারেশন হয়। ঢাকা বিশ্ববিদ্যালয় থেকে তার স্নাতকোত্তর ডিগ্রি তার বিস্তৃত শিক্ষাগত পটভূমির ভিত্তি হিসেবে কাজ করে। তার অভিজ্ঞতার সম্পদ শ্রেষ্ঠত্বের প্রতি অবিচল প্রতিশ্রুতি দ্বারা পরিপূরক, অসামান্য ফলাফল অর্জনের দিকে তার প্রচেষ্টাকে চালিত করে। একজন বিশিষ্ট মহিলা উদ্যোক্তা হিসাবে, তিনি প্রায়শই স্থানীয় এবং আন্তর্জাতিক উভয় সংবাদপত্রে মনোযোগ আকর্ষণ করেন, শিল্পে একটি ট্রেলব্লেজার হিসাবে তার খ্যাতি আরও মজবুত করে। সক্রিয়ভাবে অসংখ্য মেলা এবং প্রদর্শনীতে অংশগ্রহণ করে, তিনি কৌশলগতভাবে তার কোম্পানিকে আন্তর্জাতিক বাজারে এর তাৎপর্য এবং দক্ষতার উপর জোর দিয়ে বিশ্বব্যাপী গ্রাহকদের মধ্যে আলাদা অবস্থানে রেখেছেন।',

        'blogpost' => 'আলোচনার দক্ষতা, বাজার বিশ্লেষণের দক্ষতা এবং কৌশলগত সিদ্ধান্ত গ্রহণের ক্ষমতা বাড়ানোর জন্য ক্রেতা পরিষদের জন্য প্রশিক্ষণ ও উন্নয়ন কর্মসূচি অপরিহার্য। এই প্রোগ্রামগুলির সাপ্লাই চেইন গতিশীলতা বোঝার উপর ফোকাস করা উচিত, বিক্রেতা সম্পর্ক বৃদ্ধি করা, এবং নির্দিষ্ট শিল্পের জন্য তৈরি ক্রয় কৌশলগুলি আয়ত্ত করা। ব্যাপক প্রশিক্ষণে বিনিয়োগ করে, ক্রেতা কাউন্সিলগুলি ক্রয় প্রক্রিয়া অপ্টিমাইজ করতে পারে, ঝুঁকি কমাতে পারে এবং তাদের প্রতিষ্ঠানের জন্য টেকসই মূল্য চালাতে পারে।'
    ];

?>