<?php

    return [
        'navtext1' => 'আমরা কারা',
        'navtext2' => 'আমাদের প্যানেলিস্ট',
        'navtext3' => 'নেতৃবৃন্দ',
        'navtext4' => 'মিডিয়া',
        'navtext5' => 'সেবা',
        'navtext6' => 'ডাটাবেস',
        'navtext7' => 'ব্লগ',
        'navtext8' => 'যোগাযোগ',
        'navtext9' => 'আমাদের কার্যক্রম',
        'navdrop1' => 'নিউজ ইভেন্টস',
        'navdrop2' => 'সাম্প্রতিক কার্যক্রম',
        'navdrop3' => 'ফটো গ্যালারি',
        'navdrop4' => 'ভিডিও গ্যালারী',
        'navdrop5' => 'প্রশিক্ষণ ও উন্নয়ন',
        'navdrop6' => 'মেলা ও প্রদর্শনী',
        'navdrop7' => 'সদস্য',
        'navdrop8' => 'কারখানা',
        'navdrop9' => 'ক্রেতা',
        'menu' => 'মেনু',

        'introducingt1' => 'ক্রেতা পরিষদ পরিচয় করিয়ে দেওয়া',
        'introducingt2' => 'একটি গুরুত্বপূর্ণ প্যানেল উত্সাহী এবং অভিজ্ঞ বায়িং হাউস মালিকদের একটি সম্মিলিত প্রতিনিধিত্ব করে',
        'readmorebutton' => 'আরও পড়ুন',
        'introducingt3' => 'আমাদের মূল্যবোধ',
        'introducingt4' => 'সততা, সহযোগিতা এবং শ্রেষ্ঠত্ব আমাদের সংস্থার মূল ভিত্তি ...',
        'introducingt5' => 'আমাদের মিশন',
        'introducingt6' => 'আমাদের মিশনের কেন্দ্রবিন্দুতে রয়েছে ব্যবসায়িক ক্রিয়াকলাপে উদ্ভাবন, সহযোগিতা এবং দক্ষতাকে উত্সাহিত করে বায়িং হাউস মালিকদের ক্ষমতায়নের জন্য একটি দৃঢ় প্রতিশ্রুতি ..',
        'introducingt7' => 'আমরা যা করি',
        'introducingt8' => 'ক্রেতা কাউন্সিল হিসাবে, আমরা জ্ঞান বিনিময়, নেটওয়ার্কিং এবং পেশাদার এবং ব্যক্তিগত বিকাশ এবং নেতৃত্বের চাষের জন্য একটি প্ল্যাটফর্ম হিসাবে পরিবেশন করি ...',

        'swipertexttitle' => 'নেতৃবৃন্দ',
        'name1' => 'কাজী ইফতেখার হোসেন',
        'position1' => 'সিইও, টোটাল অ্যাপারেল',
        'name2' => 'মোঃ আমিনুল ইসলাম',
        'position2' => 'সিইও, সিটি অ্যাপারেল টেক্সট কো.',
        'name3' => 'কাজী আরমানুল হক',
        'position3' => 'সিইও, স্টারটেক্সট লিমিটেড',
        'name4' => 'ওয়াহিদুর রহমান',
        'position4' => 'ব্যবস্থাপনা পরিচালক, তুরিন অ্যাপারেলস লিমিটেড',
        'name5' => 'মনির উজ জামান',
        'position5' => 'স্বত্বাধিকারী, লেনক্স ফ্যাশন বিডি',
        'name6' => 'আবদুল মান্নান',
        'position6' => 'স্বত্বাধিকারী, এমএএম বাংলাদেশ',
        'name7' => 'মোহাম্মদ রকিবুল হাসান',
        'position7' => 'ব্যবস্থাপনা পরিচালক, ভেরোস্টাইল লিমিটেড',
        'name8' => 'কয়েস আহমেদ চৌধুরী সাগর',
        'position8' => 'পার্টনার, পিকিউএস ডিজাইন',
        'name9' => 'কিয়াও সেইন থায় ডলি',
        'position9' => 'ব্যবস্থাপনা পরিচালক, ক্লথস আর ইউএস লিমিটেড',
        'name10' => 'শগুফতা নেওয়াজ',
        'position10' => 'চেয়ারম্যান, এনটুএন স্কাউরিং লিমিটেড',

        'blogtitle' => 'সাম্প্রতিক ব্লগসমূহ',
        'user1' => 'লিখেছেন সুপার এডমিন',
        'date1' => '৪ মে ২০২৪',
        'cart1text' => 'বাণিজ্য অর্থায়ন বিষয়ক প্রশিক্ষণ',
        'projecttext1' => 'প্রশিক্ষণ ও উন্নয়ন',
        'texttime1' => 'মডিউল: ট্রেড অর্থায়ন সম্পর্কিত প্রশিক্ষণের তারিখ ও সময়: ২ জুন, ২০২৪ রবিবার, ৯.৩০-৫.০ স্থান: হোটেল...',
        'cart2text' => 'প্রস্তাবিত ডাউনটাউন জেলা অধ্যাদেশ',

        'newsfeedtitle' => 'নিউজ ফিড',
        
        'footertitle' => 'ক্রেতা পরিষদ',
        'footeraddress1' => 'সেক্টর # ০৬, বাড়ি # ০৬, (১ম তলা), রোড # ঈশা খাঁ এভিনিউ উত্তরা, উত্তরা, ঢাকা ১২৩০',
        'footeradress2' => 'ফোন: +8802 5895 6404 শনিবার - বৃহস্পতিবার, 8:00 am - 6:00 pm',
        'footertitle1' => 'দ্রুত লিঙ্ক',
        'footertitle2' => 'মিডিয়া',
        'footertitle3' => 'দরকারী লিংক',
        'ft1' => 'মূল',
        'ft2' => 'রপ্তানি প্রচার',
        'ft3' => 'ব্যুরো, বাংলাদেশ' ,
        'ft4' => 'বিজিএমইএ',
        'ft5' => 'বিকেএমইএ',
        'ft6' => 'বাংলাদেশ ব্যাংক',

        'copyright' => 'কপিরাইট &copy; 2024 - ক্রেতা কাউন্সিল ওয়েবসাইট ডিজাইন এবং ডেভেলপ করেছে বেরিল্যাবস',

        'whoareyoutitle' => 'ক্রেতা পরিষদ পরিচিতি: ঐক্যের শক্তি, ক্রেতা পরিষদে নেতৃত্ব',

        'whoareyoudescription' => 'ক্রেতা কাউন্সিলের তরফ থেকে শুভেচ্ছা, একটি মূল প্যানেল উত্সাহী এবং অভিজ্ঞ বায়িং হাউস মালিকদের একটি সমষ্টিকে প্রতিনিধিত্ব করে যারা ব্যবসায়িক উৎকর্ষতার মানকে অগ্রসর করতে নিবেদিত এবং সর্বোত্তম অনুশীলনে বিপ্লব ঘটাতে এবং আপনার মতো ব্যবসার মালিকদের ক্ষমতায়ন করতে প্রতিশ্রুতিবদ্ধ।
        শিল্পের বিভিন্ন সেক্টরে বিস্তৃত দক্ষতার সমৃদ্ধ ট্যাপেস্ট্রি সহ, আমরা আমাদের সদস্যদের সম্মিলিত সাফল্যকে উন্নীত করার লক্ষ্যে একটি ঐক্যবদ্ধ দৃষ্টিভঙ্গি নিয়ে এসেছি।
        দিগন্তে আসন্ন অ্যাসোসিয়েশন নির্বাচনের সাথে, আমাদের পরিচয় এবং সমস্ত সদস্যদের সুবিধার জন্য আমরা যে রূপান্তরমূলক পরিবর্তনগুলি কল্পনা করি তা ভাগ করে নিতে পেরে রোমাঞ্চিত হয়েছি।',

        'whoareyoutitle1' => 'ব্যবসার মালিকদের জন্য আমরা যা করতে পারি:',
        '1' => '১',
        '2' => '২',
        '3' => '৩',
        '4' => '৪',
        '5' => '৫',
        '6' => '৬',

        'whoareyoudescriptiontitle1' => 'ওকালতি এবং প্রতিনিধিত্ব:',
        'whoareyoudescriptiontitle2' => 'নলেজ শেয়ারিং এবং ক্যাপাসিটি বিল্ডিং:',
        'whoareyoudescriptiontitle3' => 'নেটওয়ার্কিং এবং সহযোগিতার সুযোগ:',
        'whoareyoudescriptiontitle4' => 'প্রযুক্তি গ্রহণ এবং উদ্ভাবন:',
        'whoareyoudescriptiontitle5' => 'সর্বোত্তম অনুশীলন ভাগ করে নেওয়া:',
        'whoareyoudescriptiontitle6' => 'মার্কেট ইন্টেলিজেন্স:',

        'whoaredes1' => 'সমিতির মধ্যে বায়িং হাউস মালিকদের কণ্ঠস্বর হিসাবে, আমরা সরকারের সাথে নীতি এবং সংস্কারের পক্ষে ওকালতি করার প্রতিশ্রুতি দিচ্ছি যা আপনার আগ্রহকে চ্যাম্পিয়ন করে এবং আপনার উদ্বেগের সমাধান করে। আমলাতান্ত্রিক প্রক্রিয়াগুলি সহজতর করা, ন্যায্য বাণিজ্য চুক্তি নিয়ে আলোচনা করা বা নৈতিক সোর্সিং অনুশীলনগুলি প্রচার করা হোক না কেন, আমরা প্রতিটি পদক্ষেপে আপনার পাশে দাঁড়াব।',
        'whoaredes2' => 'আমরা ক্রয় ও সোর্সিং ল্যান্ডস্কেপের জটিলতাগুলি নেভিগেট করার ক্ষেত্রে ক্রমাগত শেখার এবং বিকাশের গুরুত্ব স্বীকার করি। কিউরেটেড ওয়ার্কশপ, সেমিনার এবং প্রশিক্ষণ সেশনের মাধ্যমে, আমরা আমাদের সদস্যদের তাদের কর্মক্ষম দক্ষতা এবং প্রতিযোগিতা বাড়ানোর জন্য সর্বশেষ অন্তর্দৃষ্টি, সরঞ্জাম এবং কৌশলগুলির সাথে সজ্জিত করার লক্ষ্য রাখি।',
        'whoaredes3' => 'এমন একটি শিল্পে যেখানে সম্পর্কগুলি সর্বোচ্চ, আমরা অর্থপূর্ণ সংযোগ এবং সহযোগিতাকে উত্সাহিত করার তাত্পর্য বুঝতে পারি। ইভেন্ট, নেটওয়ার্কিং মিক্সার এবং শিল্প ফোরামের মাধ্যমে, আমরা আপনাকে নেটওয়ার্কিং এবং সহযোগিতার জন্য সহকর্মী বায়িং হাউস মালিকদের সাথে জড়িত হওয়ার, কৌশলগত জোট গঠন, সদস্যদের সহকর্মীদের সাথে সংযোগ স্থাপন, অভিজ্ঞতা ভাগ করে নেওয়া এবং শিল্পের মধ্যে মূল্যবান সম্পর্ক গড়ে তোলার এবং নতুন ব্যবসায়ের সম্ভাবনাগুলি অন্বেষণ করার জন্য পর্যাপ্ত সুযোগ সরবরাহ করব।',
        'whoaredes4' => 'প্রযুক্তিগত অগ্রগতিকে আলিঙ্গন করা আজকের দ্রুত বিকশিত বাজারে এগিয়ে থাকার মূল চাবিকাঠি। আমরা কাটিং-এজ ব্যবসায়িক প্রযুক্তি এবং ডিজিটাল সমাধানগুলি গ্রহণের সুবিধার্থে প্রতিশ্রুতিবদ্ধ যা প্রক্রিয়াগুলিকে স্ট্রিমলাইন করে, দক্ষতা বাড়ায় এবং ব্যবসায়ের বৃদ্ধিকে চালিত করে।',
        'whoaredes5' => 'ব্যবসায়িক প্রক্রিয়াগুলিতে ক্রমাগত উন্নতি এবং উদ্ভাবনকে উত্সাহিত করতে আমরা সদস্যদের মধ্যে শেখা সর্বোত্তম অনুশীলন এবং পাঠগুলি বিনিময়কে সহজতর করব।',
        'whoaredes6' => 'আমরা আমাদের সদস্যদের অত্যাধুনিক বাজার বুদ্ধিমত্তা, প্রবণতা এবং অন্তর্দৃষ্টিগুলিতে অ্যাক্সেস সরবরাহ করব যাতে তারা অবহিত সিদ্ধান্ত নিতে এবং বক্ররেখার চেয়ে এগিয়ে থাকতে পারে।',

        'whoaredes7' => 'সততা, সহযোগিতা এবং শ্রেষ্ঠত্ব আমাদের প্রতিষ্ঠানের মূল ভিত্তি। আমরা সর্বোচ্চ নৈতিক মানদণ্ডের সাথে ব্যবসা পরিচালনা করা, আমাদের সহকর্মীদের সাথে খোলাখুলিভাবে এবং স্বচ্ছভাবে সহযোগিতা করা এবং আমরা যা কিছু করি তাতে শ্রেষ্ঠত্বের জন্য প্রচেষ্টা করায় বিশ্বাস করি।',
        'whoaredes8' => 'আমাদের মিশনের কেন্দ্রবিন্দুতে রয়েছে ব্যবসায়িক ক্রিয়াকলাপে উদ্ভাবন, সহযোগিতা এবং দক্ষতাকে উত্সাহিত করে বায়িং হাউস মালিকদের ক্ষমতায়নের দৃঢ় প্রতিশ্রুতি। আমরা এই বিশ্বাস দ্বারা চালিত যে কৌশলগত উদ্যোগ এবং সম্মিলিত পদক্ষেপের মাধ্যমে আমরা আমাদের শিল্পের মধ্যে বৃদ্ধি এবং সমৃদ্ধির জন্য নতুন সুযোগগুলি আনলক করতে পারি।',
        'whoaredes9' => 'ক্রেতা কাউন্সিল হিসাবে, আমরা জ্ঞান বিনিময়, নেটওয়ার্কিং এবং পেশাদার এবং ব্যক্তিগত বিকাশ এবং নেতৃত্বের চাষের জন্য একটি প্ল্যাটফর্ম হিসাবে কাজ করি। কর্মশালা, সেমিনার এবং নেটওয়ার্কিং ইভেন্ট সহ বিভিন্ন উদ্যোগের মাধ্যমে, আমরা আমাদের সদস্যদের তাদের ভূমিকাগুলিতে দক্ষতা অর্জনের জন্য প্রয়োজনীয় অন্তর্দৃষ্টি, সরঞ্জাম এবং সংস্থানগুলি দিয়ে সজ্জিত করার লক্ষ্য রাখি।',


        'firstname' => 'নামের প্রথম অংশ',
        'lastname' => 'নামের শেষাংশ',
        'company' => 'প্রতিষ্ঠান',
        'email' => 'ইমেইল',
        'pnumber' => 'ফোন নম্বর',
        'message' => 'বার্তা',

        'letstalk' => 'চল কথা বলি' 
    ];

?>